Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/nuorisoneuvosto_jarjestaa_seminaarin_saamelaiskarajalain_uudistamisesta_11_10_2022_.html.tmx
Source language: fin
Languages: smn

source: Nuorisoneuvosto järjestää seminaarin saamelaiskäräjälain uudistamisesta 11.10.2022
smn: Nuorâirääđi uárnee seminaar sämitiggelaavâ uđâsmitmist 11.10.2022

source: Nuorisoneuvosto järjestää seminaarin saamelaiskäräjälain uudistamisesta Helsingissä.
smn: Nuorâirääđi uárnee Helsigist seminaar sämitiggelaavâ uđâsmitmist.

source: Seminaarin teemana on Saamelaisnuorten tulevaisuutta rakentamassa .
smn: Seminaar teeman lii Säminuorâi puátteevuođâ huksiimin .

source: Tilaisuus järjestetään Pikkuparlamentin Kansalaisinfossa tiistaina 11. lokakuuta kello 8.05–10.00 .
smn: Tilálâšvuotâ uárnejuvvoo Uccâparlamentist Aalmuglâšinfoost majebaargâ 11. roovvâdmáánu tijme 8.05–10.00 .

source: – Nuorisoneuvosto haluaa nostaa esille saamelaiskäräjälain merkitystä saamelaisnuorille sekä käydä keskustelua lain uudistamisesta päättäjien kanssa, kertoo nuorisoneuvoston puheenjohtaja Anni-Sofia Niittyvuopio.
smn: – Nuorâirääđi haalijd pyehtiđ oovdân sämitiggelaavâ merhâšume säminuoráid sehe faallâđ saje savâstâlmân laavâ uđâsmitmist merideijeiguin, muštâl nuorâirääđi saavâjođetteijee Anni-Sofia Niittyvuopio.

source: – Tilaisuudessa puhuu useita ihmisoikeuksien asiantuntijoita, joiden kanssa onkin arvokasta päästä käymään keskustelua saamelaisnuorten ihmisoikeuksien ja tulevaisuuden näkökulmasta, jatkaa nuorisoneuvoston varapuheenjohtaja Maria Mäkinen.
smn: – Tilálâšvuođâst sárnuh maaŋgah olmoošvuoigâdvuođâi äššitobdeeh, kiäiguin lii-uv mávsulâš peessâđ savâstâllâđ säminuorâi olmoošvuoigâdvuođâi já puátteevuođâ uáinust, juátká nuorâirääđi värisaavâjođetteijee Maria Mäkinen.

source: Tilaisuudessa esitellään toimikunnan esityksessä ehdotettuja uudistuksia, kuullaan asiantuntijapuheenvuoroja ja käydään keskustelua lain uudistamisesta erityisesti saamelaisnuorten näkökulmasta.
smn: Tilálâšvuođâst oovdânpyehtih toimâkode iävtuttâsâst iävtuttum uđâsmitmijd, kuleh äššitobdeesahâvuáruid já savâstâleh laavâ uđâsmitmist eromâšávt säminuorâi uáinust.

source: Tilaisuudessa on kahvi- ja aamupalatarjoilu.
smn: Tilálâšvuođâst lii kähvi- já iiđeedpittákuásuttem.

source: Tilaisuus on avoin ja sitä on mahdollista seurata myös etänä.
smn: Tilálâšvuotâ lii ávus já tom puáhtá čuávvuđ meid káidusin.

source: Tilaisuudesta tehdään tallenne.
smn: Tilálâšvuotâ päddejuvvoo.

source: Paikan päällä osallistuminen on suunnattu ensisijaisesti kansanedustajille, eduskunnan työntekijöille ja medialle.
smn: Pääihi alne uásálistem lii uáivildum vuosâsaajeest aalmugovdâsteijeid, ovdâskode pargeid já median.

source: Tilaisuus järjestetään yhteistyössä Ihmisoikeuskeskuksen kanssa.
smn: Tilálâšvuotâ uárnejuvvoo oovtâstpargoost Olmoošvuoigâdvuotâkuávdáin.

source: Kansalaisinfon ovi aukeaa kello 8.00 ja ovella on turvatarkastus eduskunnan ulkopuolelta tuleville.
smn: Aalmuglâšinfo uksâ lekkâs tijme 8.00 já puáđidijn lii torvotärhistem sijjân, kiäh puátih ovdâskode ulguubeln.

source: Tarjoiluja varten pyydämme ilmoittamaan osallistumisesta 9.10.2022 mennessä täältä .
smn: Kuásuttem várás mij táttup almottem uásálistmist 9.10.2022 räi tääbbin .

source: Tilaisuutta voi seurata etänä Sajoksen Youtube-kanavalla .
smn: Tilálâšvuođâ puáhtá čuávvuđ káidusin Saijoos Youtube-kanavast .

source: Seminaarin ohjelma:
smn: Seminaar ohjelm:

source: 8.05 Kahvi- ja aamupalatarjoilu
smn: 8.05 Kähvi- já iiđeedpittákuásuttem

source: 8.15 Seminaarin avaus, Ihmisoikeuskeskus, Susan Villa, asiantuntija
smn: 8.15 Seminaar lekkâm, Olmoošvuoigâdvuotâkuávdáš, Susan Villa, äššitobdee

source: 8.20 Nuorisoneuvoston puheenvuoro, Anni-Sofia Niittyvuopio, nuorisoneuvoston puheenjohtaja
smn: 8.20 Nuorâirääđi sahâvuáru, Anni-Sofia Niittyvuopio, nuorâirääđi saavâjođetteijee

source: 8.30 Uudistuksen valmisteluprosessi, Yrsa Nyman, oikeusministeriön neuvotteleva virkamies
smn: 8.30 Uđâsmittem valmâštâllâmproosees, Yrsa Nyman, riehtiministeriö ráđádâllee virgeolmooš

source: 8.40 Lakiesityksen sisältö, Pirita Näkkäläjärvi, lakimuutosta valmistelleen toimikunnan jäsen
smn: 8.40 Lahâiävtuttâs siskáldâs, Pirita Näkkäläjärvi, lahânubástus valmâštâllee toimâkode jeessân

source: 8.50 Yhdenvertaisuusvaltuutetun puheenvuoro, Kristina Stenman
smn: 8.50 Oovtviärdásâšvuođâváldálii sahâvuáru, Kristina Stenman

source: 9.00 Amnestyn puheenvuoro, Niina Laajapuro, ihmisoikeustyön johtaja
smn: 9.00 Amnesty sahâvuáru, Niina Laajapuro, olmoošvuoigâdvuotâpargo hovdâ

source: 9.05 Ihmisoikeusliiton puheenvuoro, Kaari Mattila, pääsihteeri
smn: 9.05 Olmoošvuoigâdvuotâlito sahâvuáru, Kaari Mattila, uáivičällee

source: 9.10 Yhteenveto, Tuomas Aslak Juuso, Saamelaiskäräjien puheenjohtaja
smn: 9.10 Čuákánkiäsu, Tuomas Aslak Juuso, Sämitige saavâjođetteijee

source: 9.20 Keskustelua
smn: 9.20 Savâstâllâm

source: 9.55 Tilaisuuden päättäminen
smn: 9.55 Tilálâšvuođâ lopâttem

source: Tutustu nuorisoneuvoston lausuntoon saamelaiskäräjälain muutosta valmistellun toimikunnan mietinnöstä täältä .
smn: Uáppáásm nuorâirääđi ciälkkámušân sämitiggelaavâ nubástus valmâštâllee toimâkode smiettâmušâst tääbbin .

source: Lisätietoja:
smn: Lasetiäđuh:

source: Anni-Sofia Niittyvuopio nuorisoneuvoston puheenjohtaja anni-sofia.
smn: Anni-Sofia Niittyvuopio nuorâirääđi saavâjođetteijee anni-sofia.

source: Elli-Marja Hetta nuorisosihteeri elli-marja.
smn: Elli-Marja Hetta nuorâičällee elli-marja.
